window.__DATA_FLASHCARDS__ = [
  {
    "question": "В каком году Петр I заложил заводы, ставшие фундаментом Липецка?",
    "answer": "1703 год — по указу Петра I на Липовке начали строить железоделательные заводы для Азовского флота."
  },
  {
    "question": "Какой император в 1805 году даровал Липецку статус официального курорта?",
    "answer": "Александр I — указом открыты «Липецкие минеральные воды»."
  },
  {
    "question": "Как называется самый маленький заповедник в мире, расположенный под Липецком?",
    "answer": "«Галичья гора» — уникальный объект с реликтовой флорой, внесённый в Книгу рекордов Гиннесса."
  },
  {
    "question": "Чьё имя носит единственный в России театр драмы с таким названием?",
    "answer": "Л. Н. Толстого — академический театр драмы на Театральной площади."
  },
  {
    "question": "Какое мифическое существо извергает пламя по расписанию в парке «Кудыкина гора»?",
    "answer": "Змей Горыныч — гигантская скульптура, одна из визитных карточек сафари-парка."
  }, 
  {
    "question": "В честь какого события была построена часовня святых Петра и Павла в Липецке?",
    "answer": "Храм-часовня Петра и Павла была построена в честь 200-летия со дня рождения Петра I."
  }, 
  {
    "question": "В каком году был основан театр кукол в Липецке?",
    "answer": "Липецкий государственный театр кукол был основан в 1965 году."
  }, 
    {
    "question": "Какие культурно-развлекательные мероприятия проходят во Дворце спорта «Звёздный»?",
    "answer": "Во Двореце спорта «Звёздный» проходят концерты известных артистов и ледовые шоу."
  }, 
  {
    "question": "Какие мероприятия проводятся в Областном центре культуры, народного творчества и кино?",
    "answer": "В Областном центре культуры, народного творчества и кино проводятся концерты, фестивали и кинопоказы."
  }, 
  {
    "question": "Какую историю имеет первоначальное название Быханова сада?",
    "answer": "Изначально Быханов сад получил название «Комсомольский парк» в советский период, а позже ему вернули историческое имя."
  }
];
